Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# premium.launch.message
source: L'app est entièrement gratuite pendant le lancement. Le Premium sera disponible prochainement — soyez les premiers informés.
ar: التطبيق مجاني تمامًا خلال الإطلاق. ستتوفر النسخة المميزة قريبًا — كن أول من يعلم.
bg: Приложението е напълно безплатно по време на стартирането. Premium ще бъде достъпен скоро — бъди сред първите, които ще научат.
bn: লঞ্চের সময় অ্যাপটি সম্পূর্ণ বিনামূল্যে। Premium শীঘ্রই পাওয়া যাবে — প্রথম জানার মধ্যে থাকুন।
cs: Aplikace je během spuštění zcela zdarma. Premium bude brzy dostupné — buď mezi prvními, kdo se to dozví.
da: Appen er fuldstændig gratis ved lanceringen. Premium bliver tilgængeligt snart — vær den første til at vide det.
de: Die App ist beim Start komplett kostenlos. Premium wird bald verfügbar sein — erfahren Sie es als Erster.
el: Η εφαρμογή είναι εντελώς δωρεάν κατά την κυκλοφορία. Το Premium θα είναι σύντομα διαθέσιμο — μάθετε πρώτοι.
en: The app is completely free during launch. Premium will be available soon — be the first to know.
es: La app es completamente gratuita durante el lanzamiento. El Premium estará disponible pronto — sé el primero en saberlo.
fa: این برنامه در دوران راه‌اندازی کاملاً رایگان است. Premium به‌زودی در دسترس خواهد بود — جزو اولین‌نفراتی باش که خبردار می‌شوند.
fi: Sovellus on täysin ilmainen julkaisuvaiheen aikana. Premium julkaistaan pian — ole ensimmäisten joukossa kuulemassa siitä.
fil: Ganap na libre ang app sa panahon ng paglulunsad. Malapit nang available ang Premium — maging una sa pagkaalam.
he: האפליקציה חינמית לחלוטין בהשקה. פרמיום יהיה זמין בקרוב — היה הראשון לדעת.
hi: लॉन्च के दौरान ऐप पूरी तरह मुफ्त है। प्रीमियम जल्द उपलब्ध होगा — पहले जानें।
hr: Aplikacija je potpuno besplatna za vrijeme pokretanja. Premium uskoro stiže — budi među prvima koji će saznati.
hu: Az alkalmazás teljesen ingyenes az indulás alatt. A Premium hamarosan elérhető lesz — légy az elsők között, akik értesülnek róla.
id: Aplikasi ini sepenuhnya gratis saat peluncuran. Premium akan segera tersedia — jadilah yang pertama mengetahuinya.
it: L'app è completamente gratuita durante il lancio. Il Premium sarà disponibile a breve — sii il primo a saperlo.
ja: リリース期間中はアプリが完全無料です。プレミアムはまもなく提供開始 — 最初に知ってください。
ko: 출시 중 앱은 완전히 무료입니다. 프리미엄이 곧 출시될 예정입니다 — 제일 먼저 알아보세요.
ku: Sepan di dema destpêkê de bi tevahî belaş e. Premium zû berdest dibe — di nav yekemîn de be ku bizanibe.
lt: Programa paleidimo metu yra visiškai nemokama. Premium netrukus bus prieinamas — būk tarp pirmųjų, kurie sužinos.
lv: Lietotne palaišanas laikā ir pilnīgi bezmaksas. Premium drīzumā būs pieejams — esi starp pirmajiem, kas uzzinās.
ms: App ini percuma sepenuhnya semasa pelancaran. Premium akan tersedia tidak lama lagi — jadilah yang pertama mengetahuinya.
nb: Appen er helt gratis ved lanseringen. Premium blir tilgjengelig snart — vær den første til å vite det.
nl: De app is volledig gratis tijdens de lancering. Premium komt binnenkort beschikbaar — wees de eerste die het weet.
pl: Aplikacja jest całkowicie bezpłatna podczas premiery. Premium będzie dostępne wkrótce — bądź pierwszym, który się dowie.
pt_br: O app é completamente gratuito durante o lançamento. O Premium estará disponível em breve — seja o primeiro a saber.
pt_pt: A aplicação é completamente gratuita durante o lançamento. O Premium estará disponível em breve — seja o primeiro a saber.
ro: Aplicația este complet gratuită la lansare. Premium va fi disponibil în curând — fii primul care află.
ru: Приложение полностью бесплатно во время запуска. Премиум скоро появится — узнайте первым.
sk: Aplikácia je počas spustenia úplne zdarma. Premium bude čoskoro dostupné — buď medzi prvými, kto sa to dozvie.
sl: Aplikacija je med zagonom popolnoma brezplačna. Premium bo kmalu na voljo — bodi med prvimi, ki bodo izvedeli.
sq: Aplikacioni është plotësisht falas gjatë lansimit. Premium do të jetë i disponueshëm së shpejti — bëhu ndër të parët që do ta dijnë.
sr: Апликација је потпуно бесплатна током покретања. Premium ускоро стиже — буди међу првима који ће сазнати.
sv: Appen är helt gratis under lanseringen. Premium kommer snart — var den första att veta.
sw: Programu ni bure kabisa wakati wa uzinduzi. Premium itapatikana hivi karibuni — kuwa miongoni mwa wa kwanza kujua.
th: แอปฟรีทั้งหมดในช่วงเปิดตัว Premium จะพร้อมใช้งานเร็ว ๆ นี้ — เป็นคนแรกที่รู้
tr: Lansman süresince uygulama tamamen ücretsiz. Premium yakında geliyor — ilk öğrenenler arasında olun.
uk: Застосунок повністю безкоштовний на етапі запуску. Premium скоро стане доступним — будь серед перших, хто про це дізнається.
vi: Ứng dụng hoàn toàn miễn phí trong thời gian ra mắt. Premium sẽ sớm có mặt — hãy là người đầu tiên biết.
zh_hans: 应用在发布期间完全免费。高级版即将推出——成为第一个知道的人。
zh_hant: 本應用程式在上線期間完全免費。Premium 即將推出 — 搶先成為第一批知道的人。

# premium.launch.notif.body
source: Vous serez parmi les premiers à accéder au Premium dès sa sortie.
ar: ستكون من أوائل من يصلون إلى النسخة المميزة عند إطلاقها.
bg: Ще бъдеш сред първите с достъп до Premium веднага след стартирането.
bn: লঞ্চের পরপরই আপনি প্রথমদের মধ্যে Premium অ্যাক্সেস পাবেন।
cs: Budeš mezi prvními, kdo bude mít přístup k Premium hned po spuštění.
da: Du vil være blandt de første til at få adgang til Premium, når det lanceres.
de: Sie gehören zu den Ersten, die beim Start auf Premium zugreifen können.
el: Θα είστε ανάμεσα στους πρώτους που θα έχουν πρόσβαση στο Premium κατά την κυκλοφορία.
en: You'll be among the first to access Premium when it launches.
es: Serás de los primeros en acceder al Premium cuando se lance.
fa: تو جزو اولین‌نفراتی خواهی بود که بلافاصله بعد از راه‌اندازی به Premium دسترسی پیدا می‌کنند.
fi: Olet ensimmäisten joukossa, jotka saavat Premium-pääsyn heti julkaisun jälkeen.
fil: Isa ka sa magiging unang makaka-access sa Premium kapag naglunsad na ito.
he: תהיה בין הראשונים לגשת לפרמיום בעת ההשקה.
hi: आप लॉन्च पर प्रीमियम तक पहुंचने वाले पहले लोगों में से एक होंगे।
hr: Bit ćeš među prvima koji će dobiti pristup Premiumu čim se pokrene.
hu: Az elsők között leszel, akik hozzáférést kapnak a Premiumhoz az indulás után.
id: Anda akan menjadi salah satu yang pertama mengakses Premium saat diluncurkan.
it: Sarai tra i primi ad accedere al Premium al suo lancio.
ja: リリース時にプレミアムにいち早くアクセスできます。
ko: 출시 시 프리미엄에 가장 먼저 접근할 수 있는 분들 중 한 명이 될 것입니다.
ku: Tu dê di nav yekemîn de bî ku gihîştina Premium digihîjî gava ew dest pê dike.
lt: Būsi tarp pirmųjų, kurie gaus prieigą prie Premium, kai tik jis bus paleistas.
lv: Tu būsi starp pirmajiem, kas saņems piekļuvi Premium, tiklīdz tas tiks palaists.
ms: Anda akan menjadi antara yang pertama mengakses Premium semasa pelancaran.
nb: Du vil være blant de første som får tilgang til Premium ved lansering.
nl: U behoort tot de eersten die toegang krijgen tot Premium bij de lancering.
pl: Będziesz wśród pierwszych, którzy uzyskają dostęp do Premium po premierze.
pt_br: Você estará entre os primeiros a acessar o Premium no lançamento.
pt_pt: Estará entre os primeiros a aceder ao Premium quando sair.
ro: Vei fi printre primii care accesează Premium la lansare.
ru: Вы будете среди первых, кто получит доступ к Премиуму при запуске.
sk: Budeš medzi prvými, kto bude mať prístup k Premium hneď po spustení.
sl: Boš med prvimi, ki bodo dobili dostop do Premiuma takoj po zagonu.
sq: Do të jesh ndër të parët që do të kenë qasje në Premium sapo të lansohet.
sr: Бићеш међу првима који ће добити приступ Premium-у чим се покрене.
sv: Du kommer att vara bland de första som får tillgång till Premium vid lanseringen.
sw: Utakuwa miongoni mwa wa kwanza kupata ufikiaji wa Premium inapozinduliwa.
th: คุณจะเป็นหนึ่งในคนแรกที่เข้าถึง Premium เมื่อเปิดตัว
tr: Lansmanda Premium'a ilk erişenler arasında olacaksınız.
uk: Ти будеш серед перших, хто отримає доступ до Premium одразу після запуску.
vi: Bạn sẽ là một trong những người đầu tiên truy cập Premium khi ra mắt.
zh_hans: 您将是高级版发布时最先获得访问权限的用户之一。
zh_hant: Premium 上線時，你將是最先取得使用權的人之一。

# premium.launch.notif.title
source: C'est noté ! 🎉
ar: تم التسجيل! 🎉
bg: Записан си! 🎉
bn: নিবন্ধিত হয়েছে! 🎉
cs: Zapsáno! 🎉
da: Noteret! 🎉
de: Verstanden! 🎉
el: Το σημειώσαμε! 🎉
en: Got it! 🎉
es: ¡Anotado! 🎉
fa: ثبت‌نام شد! 🎉
fi: Rekisteröity! 🎉
fil: Nakuha ko! 🎉
he: נרשם! 🎉
hi: नोट कर लिया! 🎉
hr: Registrirano! 🎉
hu: Feliratkoztál! 🎉
id: Dicatat! 🎉
it: Perfetto! 🎉
ja: 了解しました！🎉
ko: 알겠어요! 🎉
ku: Hate tomarkirin! 🎉
lt: Užsiregistruota! 🎉
lv: Reģistrēts! 🎉
ms: Dicatat! 🎉
nb: Notert! 🎉
nl: Begrepen! 🎉
pl: Zanotowano! 🎉
pt_br: Anotado! 🎉
pt_pt: Anotado! 🎉
ro: Notat! 🎉
ru: Записано! 🎉
sk: Zapísané! 🎉
sl: Registrirano! 🎉
sq: U regjistrua! 🎉
sr: Регистрован! 🎉
sv: Noterat! 🎉
sw: Umesajiliwa! 🎉
th: รับทราบแล้ว! 🎉
tr: Anlaşıldı! 🎉
uk: Зареєстровано! 🎉
vi: Ghi nhận rồi! 🎉
zh_hans: 已记录！🎉
zh_hant: 已登記！🎉

# premium.launch.notify_already
source: Déjà inscrit !
ar: مسجل بالفعل!
bg: Вече си се регистрирал!
bn: আপনি ইতিমধ্যে নিবন্ধিত!
cs: Už jsi zaregistrován/a!
da: Allerede registreret!
de: Bereits registriert!
el: Ήδη εγγεγραμμένοι!
en: Already registered!
es: ¡Ya registrado!
fa: تو قبلاً ثبت‌نام کرده‌ای!
fi: Olet jo rekisteröitynyt!
fil: Nakarehistro ka na!
he: כבר נרשמת!
hi: पहले से पंजीकृत!
hr: Već si registriran!
hu: Már feliratkoztál!
id: Sudah terdaftar!
it: Già registrato!
ja: 登録済みです！
ko: 이미 등록됨!
ku: Tu jixwe tomar bûyî!
lt: Jau esi užsiregistravęs!
lv: Tu jau esi reģistrējies!
ms: Sudah berdaftar!
nb: Allerede registrert!
nl: Al geregistreerd!
pl: Już zarejestrowany!
pt_br: Já registrado!
pt_pt: Já registado!
ro: Deja înregistrat!
ru: Уже зарегистрировано!
sk: Už si zaregistrovaný/á!
sl: Že si registriran!
sq: Jeni tashmë i regjistruar!
sr: Већ си регистрован!
sv: Redan registrerad!
sw: Umeshasajiliwa!
th: ลงทะเบียนแล้ว!
tr: Zaten kayıtlısınız!
uk: Ти вже зареєстрований(а)!
vi: Đã đăng ký rồi!
zh_hans: 已注册！
zh_hant: 已完成登記！

# premium.launch.notify_cta
source: Me prévenir à la sortie
ar: أخبرني عند الإطلاق
bg: Уведоми ме при стартирането
bn: লঞ্চে আমাকে জানান
cs: Upozornit mě při spuštění
da: Giv mig besked ved lanceringen
de: Beim Launch benachrichtigen
el: Ειδοποίησέ με κατά την κυκλοφορία
en: Notify me at launch
es: Avisarme en el lanzamiento
fa: هنگام راه‌اندازی به من اطلاع بده
fi: Ilmoita minulle julkaisusta
fil: Ipaalam sa akin sa paglulunsad
he: הודע לי בהשקה
hi: लॉन्च पर मुझे सूचित करें
hr: Obavijesti me pri pokretanju
hu: Értesíts az induláskor
id: Beritahu saya saat tersedia
it: Avvisami al lancio
ja: リリース時に通知する
ko: 출시 시 알림 받기
ku: Di destpêkê de min agahdar bike
lt: Pranešk man, kai bus paleista
lv: Paziņot man palaišanas laikā
ms: Beritahu saya semasa pelancaran
nb: Varsle meg ved lansering
nl: Meld me bij lancering
pl: Powiadom mnie przy premierze
pt_br: Me avisar no lançamento
pt_pt: Notifique-me no lançamento
ro: Anunță-mă la lansare
ru: Уведомить при запуске
sk: Upozorniť ma pri spustení
sl: Obvesti me ob zagonu
sq: Njoftomë në lansim
sr: Обавести ме при покретању
sv: Meddela mig vid lansering
sw: Niambie wakati wa uzinduzi
th: แจ้งเตือนฉันเมื่อเปิดตัว
tr: Lansmanda bana haber ver
uk: Сповістити мене про запуск
vi: Thông báo cho tôi khi ra mắt
zh_hans: 发布时通知我
zh_hant: 上線時通知我

# premium.launch.notify_denied
source: Activer dans Réglages
ar: تفعيل في الإعدادات
bg: Включи от настройките
bn: সেটিংসে চালু করুন
cs: Zapnout v nastavení
da: Aktivér i Indstillinger
de: In Einstellungen aktivieren
el: Ενεργοποίηση στις Ρυθμίσεις
en: Enable in Settings
es: Activar en Ajustes
fa: از تنظیمات فعال کن
fi: Ota käyttöön asetuksista
fil: Paganahin sa Settings
he: הפעל בהגדרות
hi: सेटिंग में सक्षम करें
hr: Omogući u postavkama
hu: Bekapcsolás a beállításokban
id: Aktifkan di Pengaturan
it: Abilita nelle Impostazioni
ja: 設定で有効にする
ko: 설정에서 활성화
ku: Di sazkariyan de çalak bike
lt: Įgalinti nustatymuose
lv: Iespējot iestatījumos
ms: Aktifkan dalam Tetapan
nb: Aktiver i Innstillinger
nl: Inschakelen in Instellingen
pl: Włącz w Ustawieniach
pt_br: Ativar nas Configurações
pt_pt: Ativar nas Definições
ro: Activează în Setări
ru: Включить в Настройках
sk: Zapnúť v nastaveniach
sl: Omogoči v nastavitvah
sq: Aktivizo në cilësime
sr: Омогући у подешавањима
sv: Aktivera i Inställningar
sw: Wezesha katika mipangilio
th: เปิดใช้งานในการตั้งค่า
tr: Ayarlarda Etkinleştir
uk: Увімкнути в налаштуваннях
vi: Bật trong Cài đặt
zh_hans: 在设置中启用
zh_hant: 前往設定開啟

# premium.launch.notify_loading
source: Un instant…
ar: لحظة من فضلك…
bg: Момент…
bn: এক মুহূর্ত…
cs: Moment…
da: Et øjeblik…
de: Einen Moment…
el: Μια στιγμή…
en: One moment…
es: Un momento…
fa: یک لحظه…
fi: Hetki…
fil: Sandali lang…
he: רגע...
hi: एक पल…
hr: Trenutak…
hu: Egy pillanat…
id: Sebentar…
it: Un momento…
ja: しばらくお待ちください…
ko: 잠깐만요…
ku: Hindiktirek…
lt: Akimirka…
lv: Mirklī…
ms: Sebentar...
nb: Et øyeblikk…
nl: Een moment…
pl: Chwileczkę…
pt_br: Um momento…
pt_pt: Um momento…
ro: Un moment...
ru: Подождите…
sk: Moment…
sl: Trenutek…
sq: Një moment…
sr: Тренутак…
sv: Ett ögonblick…
sw: Sekunde moja…
th: รอสักครู่…
tr: Bir an…
uk: Хвилинку…
vi: Một lúc…
zh_hans: 请稍候…
zh_hant: 稍候片刻…

# premium.launch.notify_registered
source: Vous serez notifié !
ar: ستتلقى إشعارًا!
bg: Ще бъдеш уведомен!
bn: আপনাকে জানানো হবে!
cs: Budeš upozorněn/a!
da: Du vil blive underrettet!
de: Sie werden benachrichtigt!
el: Θα ειδοποιηθείτε!
en: You'll be notified!
es: ¡Serás notificado!
fa: به تو اطلاع داده می‌شود!
fi: Sinulle ilmoitetaan!
fil: Mapapaalaman ka!
he: תקבל הודעה!
hi: आपको सूचित किया जाएगा!
hr: Bit ćeš obaviješten!
hu: Értesítünk!
id: Anda akan diberitahu!
it: Sarai notificato!
ja: 通知されます！
ko: 알림을 받게 됩니다!
ku: Tê agahdarkirin!
lt: Būsi informuotas!
lv: Tiksi informēts!
ms: Anda akan diberitahu!
nb: Du vil bli varslet!
nl: U wordt op de hoogte gesteld!
pl: Zostaniesz powiadomiony!
pt_br: Você será notificado!
pt_pt: Será notificado!
ro: Vei fi notificat!
ru: Вы получите уведомление!
sk: Budeš upozornený/á!
sl: Obveščen boš!
sq: Do të njoftoheni!
sr: Бићеш обавештен!
sv: Du kommer att meddelas!
sw: Utaarifiwa!
th: คุณจะได้รับการแจ้งเตือน!
tr: Bildirim alacaksınız!
uk: Тебе сповістять!
vi: Bạn sẽ được thông báo!
zh_hans: 您将收到通知！
zh_hant: 我們會通知你！

# premium.legal
source: Paiement sécurisé via l'App Store · Annulable à tout moment
ar: دفع آمن عبر App Store · إلغاء في أي وقت
bg: Сигурно плащане през App Store · Отказ по всяко време
bn: App Store-এর মাধ্যমে নিরাপদ পেমেন্ট · যেকোনো সময় বাতিল করুন
cs: Bezpečná platba přes App Store · Kdykoli zrušitelné
da: Sikker betaling via App Store · Annuller til enhver tid
de: Sichere Zahlung über den App Store · Jederzeit kündbar
el: Ασφαλής πληρωμή μέσω App Store · Ακύρωση οποτεδήποτε
en: Secure payment via App Store · Cancel anytime
es: Pago seguro vía App Store · Cancela cuando quieras
fa: پرداخت امن از طریق App Store · قابل لغو در هر زمان
fi: Turvallinen maksu App Storen kautta · Peruutettavissa milloin tahansa
fil: Secure na bayad sa pamamagitan ng App Store · Pwedeng kanselahin anumang oras
he: תשלום מאובטח דרך App Store · ביטול בכל עת
hi: App Store के जरिए सुरक्षित भुगतान · कभी भी रद्द करें
hr: Sigurno plaćanje putem App Storea · Otkaži u bilo kojem trenutku
hu: Biztonságos fizetés az App Store-on keresztül · Bármikor lemondható
id: Pembayaran aman via App Store · Batalkan kapan saja
it: Pagamento sicuro tramite App Store · Annullabile in qualsiasi momento
ja: App Store経由での安全な決済・いつでもキャンセル可能
ko: App Store를 통한 안전한 결제 · 언제든지 취소 가능
ku: Tevahiya tê parastin bi App Store · Her dem betal bike
lt: Saugus mokėjimas per App Store · Atšaukiama bet kuriuo metu
lv: Droša maksājums caur App Store · Atceļams jebkurā laikā
ms: Pembayaran selamat melalui App Store · Batalkan bila-bila masa
nb: Sikker betaling via App Store · Avbryt når som helst
nl: Veilige betaling via App Store · Op elk moment opzegbaar
pl: Bezpieczna płatność przez App Store · Anuluj w dowolnym momencie
pt_br: Pagamento seguro via App Store · Cancele quando quiser
pt_pt: Pagamento seguro via App Store · Cancelável a qualquer momento
ro: Plată securizată prin App Store · Anulează oricând
ru: Безопасная оплата через App Store · Отменить в любой момент
sk: Bezpečná platba cez App Store · Kedykoľvek zrušiteľné
sl: Varno plačilo prek App Stora · Prekliči kadarkoli
sq: Pagesë e sigurt përmes App Store · Anulohet në çdo kohë
sr: Безбедно плаћање преко App Store-а · Откажи у било ком тренутку
sv: Säker betalning via App Store · Avbryt när som helst
sw: Malipo salama kupitia App Store · Ghairi wakati wowote
th: ชำระเงินปลอดภัยผ่าน App Store · ยกเลิกได้ทุกเมื่อ
tr: App Store üzerinden güvenli ödeme · İstediğin zaman iptal et
uk: Безпечна оплата через App Store · Скасування будь-коли
vi: Thanh toán an toàn qua App Store · Hủy bất cứ lúc nào
zh_hans: 通过 App Store 安全付款 · 随时可取消
zh_hant: 透過 App Store 安全付款 · 隨時可取消

# premium.loading_error
source: Chargement en cours, réessayez dans un instant.
ar: جارٍ التحميل، حاول مرة أخرى.
bg: Зареждане, моля опитай отново след малко.
bn: লোড হচ্ছে, পরে আবার চেষ্টা করুন।
cs: Načítání, zkus to prosím za chvíli znovu.
da: Indlæser, prøv igen om et øjeblik.
de: Wird geladen, bitte erneut versuchen.
el: Φόρτωση, δοκιμάστε ξανά σε λίγο.
en: Loading, please try again.
es: Cargando, inténtalo de nuevo.
fa: در حال بارگذاری، لطفاً کمی بعد دوباره امتحان کن.
fi: Ladataan, yritä hetken kuluttua uudelleen.
fil: Naglo-load, pakisubukan ulit mamaya.
he: טוען, נסה שוב בעוד רגע.
hi: लोड हो रहा है, कृपया पुनः प्रयास करें।
hr: Učitavanje, pokušaj ponovno kasnije.
hu: Betöltés, kérlek próbáld újra egy kicsit később.
id: Sedang memuat, coba lagi sebentar.
it: Caricamento in corso, riprova.
ja: 読み込み中です。もう一度お試しください。
ko: 로딩 중, 잠시 후 다시 시도하세요.
ku: Tê barkirin, dîsa biceribîne paşê.
lt: Įkeliama, bandykite dar kartą vėliau.
lv: Ielādē, mēģini vēlreiz vēlāk.
ms: Memuatkan, cuba lagi sebentar.
nb: Laster, prøv igjen om et øyeblikk.
nl: Laden, probeer het opnieuw.
pl: Ładowanie, spróbuj ponownie.
pt_br: Carregando, tente novamente.
pt_pt: A carregar, tente novamente dentro de momentos.
ro: Se încarcă, încearcă din nou în curând.
ru: Загрузка, попробуйте ещё раз.
sk: Načítavanie, skús to prosím o chvíľu znova.
sl: Nalaganje, poskusi znova kasneje.
sq: Duke ngarkuar, provoni përsëri më vonë.
sr: Учитавање, покушај поново касније.
sv: Läser in, försök igen.
sw: Inapakia, jaribu tena baadaye.
th: กำลังโหลด ลองอีกครั้งในอีกสักครู่
tr: Yükleniyor, lütfen tekrar deneyin.
uk: Завантаження, спробуй ще раз трохи пізніше.
vi: Đang tải, vui lòng thử lại sau.
zh_hans: 加载中，请稍后重试。
zh_hant: 載入中，請稍後再試一次。

# premium.monthly
source: Mensuel
ar: شهري
bg: Месечно
bn: মাসিক
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαίο
en: Monthly
es: Mensual
fa: ماهانه
fi: Kuukausittain
fil: Buwanan
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ku: Mehane
lt: Kas mėnesį
lv: Katru mēnesi
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sq: Mujor
sr: Месечно
sv: Månadsvis
sw: Kila mwezi
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 按月订阅
zh_hant: 月繳

# premium.our_favorite
source: Notre produit égérie
ar: منتجنا المفضل
bg: Нашият любим избор
bn: আমাদের পছন্দের
cs: Náš oblíbený
da: Vores favorit
de: Unser Lieblingsprodukt
el: Αγαπημένη μας επιλογή
en: Our top pick
es: Nuestro favorito
fa: انتخاب موردعلاقه ما
fi: Suosituin valintamme
fil: Ang aming paborito
he: המועדף שלנו
hi: हमारी पसंदीदा
hr: Naš omiljeni izbor
hu: A mi kedvencünk
id: Pilihan terbaik kami
it: Il nostro preferito
ja: イチオシ
ko: 최고 추천
ku: Bijartina me ya herî baş
lt: Mūsų mėgstamiausias
lv: Mūsu mīļākais
ms: Pilihan terbaik kami
nb: Vår favoritt
nl: Onze favoriet
pl: Nasz faworyt
pt_br: Nossa escolha top
pt_pt: O nosso produto favorito
ro: Preferatul nostru
ru: Наш фаворит
sk: Naša obľúbená voľba
sl: Naša najljubša izbira
sq: Zgjedhja jonë e preferuar
sr: Наш омиљени избор
sv: Vår favorit
sw: Kipendwa chetu
th: ตัวเลือกที่เราชื่นชอบ
tr: En sevdiğimiz
uk: Наш улюблений варіант
vi: Lựa chọn yêu thích của chúng tôi
zh_hans: 我们的首选
zh_hant: 我們的精選

# premium.renews_monthly
source: Renouvelé chaque mois
ar: يتجدد كل شهر
bg: Подновява се всеки месец
bn: প্রতি মাসে নবায়ন হয়
cs: Obnovuje se každý měsíc
da: Fornyes månedligt
de: Monatlich erneuert
el: Ανανεώνεται μηνιαίως
en: Renews monthly
es: Se renueva cada mes
fa: هر ماه تمدید می‌شود
fi: Uusiutuu kuukausittain
fil: Buwanang nare-renew
he: מתחדש מדי חודש
hi: हर महीने नवीनीकृत
hr: Obnavlja se mjesečno
hu: Havonta megújul
id: Diperbarui setiap bulan
it: Si rinnova ogni mese
ja: 毎月更新
ko: 매월 갱신
ku: Her meh nûve dibe
lt: Atnaujinama kas mėnesį
lv: Atjaunojas katru mēnesi
ms: Diperbaharui setiap bulan
nb: Fornyes månedlig
nl: Maandelijks vernieuwd
pl: Odnawia się co miesiąc
pt_br: Renova mensalmente
pt_pt: Renovado mensalmente
ro: Se reînnoiește lunar
ru: Обновляется ежемесячно
sk: Obnovuje sa každý mesiac
sl: Obnavlja se mesečno
sq: Ripërtërihet çdo muaj
sr: Обнавља се месечно
sv: Förnyas månadsvis
sw: Inafanywa upya kila mwezi
th: ต่ออายุทุกเดือน
tr: Her ay yenilenir
uk: Поновлюється щомісяця
vi: Gia hạn hàng tháng
zh_hans: 每月续费
zh_hant: 每月自動續訂

# premium.restore
source: Restaurer les achats
ar: استعادة المشتريات
bg: Възстанови покупки
bn: কেনাকাটা পুনরুদ্ধার করুন
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
en: Restore purchases
es: Restaurar compras
fa: بازیابی خریدها
fi: Palauta ostokset
fil: I-restore ang mga binili
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ku: Kirînan vegerîne
lt: Atkurti pirkinius
lv: Atjaunot pirkumus
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sq: Ripërtëri blerjet
sr: Поврати куповине
sv: Återställ köp
sw: Rejesha manunuzi
th: กู้คืนการซื้อ
tr: Satın almaları geri yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

# premium.subtitle
source: Hydratation sans limites
ar: ترطيب بلا حدود
bg: Хидратация без граници
bn: সীমাহীন হাইড্রেশন
cs: Hydratace bez limitů
da: Ubegrænset hydrering
de: Unbegrenzte Hydration
el: Απεριόριστη ενυδάτωση
en: Unlimited hydration
es: Hidratación sin límites
fa: آب‌رسانی بدون محدودیت
fi: Nesteytystä ilman rajoja
fil: Walang limit na hydration
he: הידרציה ללא הגבלה
hi: असीमित हाइड्रेशन
hr: Neograničena hidratacija
hu: Korlátlan hidratálás
id: Hidrasi tanpa batas
it: Idratazione senza limiti
ja: 無制限の水分補給
ko: 무제한 수분 관리
ku: Avahiya bê sînor
lt: Neribota hidratacija
lv: Neierobežota hidratācija
ms: Hidrasi tanpa had
nb: Ubegrenset hydrering
nl: Onbeperkte hydratatie
pl: Nawodnienie bez ograniczeń
pt_br: Hidratação sem limites
pt_pt: Hidratação sem limites
ro: Hidratare fără limite
ru: Гидратация без ограничений
sk: Hydratácia bez limitov
sl: Neomejena hidracija
sq: Hidratim i pakufizuar
sr: Неограничена хидратација
sv: Obegränsad hydrering
sw: Unyevu usio na kikomo
th: การดื่มน้ำไร้ขีดจำกัด
tr: Sınırsız sıvı alımı
uk: Гідратація без обмежень
vi: Uống nước không giới hạn
zh_hans: 无限制补水体验
zh_hant: 無限暢飲，盡情補水

# premium.title
source: AquApp Premium
ar: AquApp بريميوم
he: AquApp פרמיום
ja: AquApp プレミアム
ko: AquApp 프리미엄
ru: AquApp Премиум
zh_hans: AquApp 高级版
